[
  "obsidian-style-settings",
  "calendar",
  "recent-files-obsidian",
  "remotely-save",
  "obsidian-banners",
  "privacy-glasses",
  "table-editor-obsidian",
  "workspaces-plus",
  "templater-obsidian",
  "obsidian-react-components",
  "dataview",
  "quickadd",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-activity-history",
  "homepage",
  "obsidian-chartsview-plugin",
  "obsidian-floating-toc",
  "easy-typing-obsidian",
  "obsidian-quiet-outline"
]